/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: App */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "Audio Buch";

/* Localized kind: Book */
"Book" = "Buch";

/* Localized kind: E-Book */
"E-Book" = "E-Buch";

/* Localized kind: Movie */
"Movie" = "Film";

/* Localized kind: Music Video */
"Music Video" = "Muzik-Video";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Localized kind: Song */
"Song" = "Lied";

/* Localized kind: TV Episode */
"TV Episode" = "TV Episode";

/* Localized kind: Unknown */
"Unknown" = "Unbekannt";

/* Format for artist name */
"%@ by %@" = "%1$@ von %2$@";

